tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "the_silver_searcher"
brew "python"
brew "git"
brew "macvim"
brew "ctags"
brew "node"
brew "tmux"
cask "firefox"
cask "google-chrome"
cask "alfred"
cask "textual"
cask "slack"
cask "iterm2"
cask "visual-studio-code"
cask "crashplan"
cask "istat-menus"
cask "dropbox"
cask "little-snitch"
cask "private-internet-access"
cask "google-play-music-desktop-player"
cask "dash"
cask "divvy"
cask "lastpass"
cask "authy-desktop"
cask "the-unarchiver"
cask "bartender"
cask "spotify"

